export default {
  projections: {
    КлиентыE: {
      наимЗаказчика: {
        __caption__: 'Наим заказчика'
      },
      телефон: {
        __caption__: 'Телефон'
      },
      адресПоставки: {
        __caption__: 'Адрес поставки'
      },
      расчетСчет: {
        __caption__: 'Расчет счет'
      }
    },
    КлиентыL: {
      наимЗаказчика: {
        __caption__: 'Наим заказчика'
      },
      телефон: {
        __caption__: 'Телефон'
      },
      адресПоставки: {
        __caption__: 'Адрес поставки'
      },
      расчетСчет: {
        __caption__: 'Расчет счет'
      }
    }
  },
  validations: {
    адресПоставки: {
      __caption__: 'Адрес поставки'
    },
    наимЗаказчика: {
      __caption__: 'Наим заказчика'
    },
    расчетСчет: {
      __caption__: 'Расчет счет'
    },
    телефон: {
      __caption__: 'Телефон'
    }
  }
};
