export default {
  caption: 'Формир распр',
  'дата-caption': 'Дата',
  'номерДокРаспр-caption': 'Номер документа распределения',
  'докумПоставки.клиенты.наимЗаказчика-caption': 'Заказчик',
  'докумПоставки.клиенты.телефон-caption': 'Телефон',
  'докумПоставки.клиенты.адресПоставки-caption': 'Адрес поставки',
  'списокБарж-caption': 'Номер баржи',
  'пунктПогрузки-caption': 'Адрес пункта погрузки',
  'списокКонтей-caption': 'Номер контейнера',
  'докумПоставки-caption': 'Номер документа поставки'
};
