export default {
  projections: {
    ИнфОЗаказеE: {
      товары: {
        __caption__: 'Товары',
        наимТовара: {
          __caption__: 'Наименование товара'
        },
        производит: {
          __caption__: 'Производитель'
        },
        единицыИзм: {
          __caption__: 'Единицы измерения'
        },
        цена: {
          __caption__: 'Цена'
        },
        масса: {
          __caption__: 'Масса'
        }
      },
      количество: {
        __caption__: 'Количество'
      }
    }
  },
  validations: {
    количество: {
      __caption__: 'Количество'
    },
    товары: {
      __caption__: 'Товары'
    },
    докумПоставки: {
      __caption__: 'докумПоставки'
    }
  }
};
