export default {
  projections: {
    ТоварыE: {
      наимТовара: {
        __caption__: 'Наим товара'
      },
      производит: {
        __caption__: 'Производит'
      },
      единицыИзм: {
        __caption__: 'Единицы изм'
      },
      цена: {
        __caption__: 'Цена'
      },
      масса: {
        __caption__: 'Масса'
      }
    },
    ТоварыL: {
      наимТовара: {
        __caption__: 'Наим товара'
      },
      производит: {
        __caption__: 'Производит'
      },
      единицыИзм: {
        __caption__: 'Единицы изм'
      },
      цена: {
        __caption__: 'Цена'
      },
      масса: {
        __caption__: 'Масса'
      }
    }
  },
  validations: {
    единицыИзм: {
      __caption__: 'Единицы изм'
    },
    масса: {
      __caption__: 'Масса'
    },
    наимТовара: {
      __caption__: 'Наим товара'
    },
    производит: {
      __caption__: 'Производит'
    },
    цена: {
      __caption__: 'Цена'
    }
  }
};
